
/* Class = "NSButtonCell"; title = "Inkluder ubrugte medier"; ObjectID = "100045"; */
"100045.title" = "Inkluder ubrugte medier";

/* Class = "NSTextFieldCell"; title = "Op til 1 emner kopieres. Kræver 171 KB medier, 64,15 GB tilgængelig."; ObjectID = "100046"; */
"100046.title" = "Op til 1 emner kopieres. Kræver 171 KB medier, 64,15 GB tilgængelig.";

/* Class = "NSTextFieldCell"; title = "Eventuelle eksterne medier kopieres sammen med dette dokument."; ObjectID = "100047"; */
"100047.title" = "Eventuelle eksterne medier kopieres sammen med dette dokument.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kopier til mappe"; ObjectID = "100050"; */
"100050.title" = "Kopier til mappe";

/* Class = "NSMenuItem"; title = "Fra"; ObjectID = "100051"; */
"100051.title" = "Fra";

/* Class = "NSTextFieldCell"; title = "Indsaml medier:"; ObjectID = "100052"; */
"100052.title" = "Indsaml medier:";
